export const CATEGORY_DATA = [
  {
    main: "여가와 문화",
    subs: [
      "여행 이외의 모든 오프라인 문화생활",
      "여행 기반 오프라인 문화생활",
    ]
  },
  {
    main: "일상요소",
    subs: [
      "경험 추억 등 과거와 관련된 행동",
      "환경과 관련된 행동",
      "일상적으로 반복하는 행동",
    ]
  },
  {
    main: "스타일 외모",
    subs: [
      "패션 관련 뷰티",
      "패션 외적인 뷰티",
    ]
  },
  {
    main: "기술 및 정보",
    subs: [
      "디지털 도구 활용",
    ]
  },
  {
    main: "소비와 재정",
    subs: [
      "소비를 통해 이득을 취하는 경우",
      "소비를 통해 가치관을 표현",
    ]
  },
  {
    main: "건강 웰빙",
    subs: [
      "신체적 건강",
      "정신적, 심적인 건강",
    ]
  }
];